alsa-utils
ansible
ansible-lint
aws-cli-v2
awww
base
base-devel
breeze-gtk
brightnessctl
cloud-image-utils
discord
dnsmasq
docker
docker-compose
dolphin
efibootmgr
ex-vi-compat
fastfetch
ffmpegthumbs
flatpak
fsarchiver
git
godot
grub
haruna
hyprland
hyprshot
imv
intel-ucode
jq
kitty
libvirt
linux
linux-firmware
linux-headers
lvm2
mako
man-db
man-pages
mkinitcpio
mpv
nano
networkmanager
nodejs
npm
nvidia-container-toolkit
nvidia-open
nvidia-settings
nvidia-utils
obs-studio
obsidian
okular
openssh
os-prober
otf-font-awesome
papirus-icon-theme
pavucontrol
pipewire-pulse
qemu-full
qt6ct
rclone
reflector
rsync
sddm
sshpass
steam
stow
sudo
testdisk
timeshift
ttf-droid
ttf-jetbrains-mono-nerd
unzip
virt-install
virt-manager
waybar
weston
woff2-font-awesome
wofi
wpa_supplicant
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
zip
zram-generator
