aws-cli-v2
base
base-devel
breeze-gtk
discord
dolphin
efibootmgr
ex-vi-compat
fastfetch
flatpak
fsarchiver
git
grub
hyprland
hyprpaper
hyprshot
jq
kitty
linux
linux-firmware
linux-headers
lvm2
man-db
man-pages
nano
networkmanager
nodejs
npm
nvidia-open
nvidia-settings
nvidia-utils
obs-studio
obsidian
okular
openssh
os-prober
otf-font-awesome
papirus-icon-theme
pavucontrol
pipewire-pulse
rclone
reflector
sddm
steam
stow
ttf-droid
unzip
waybar
weston
woff2-font-awesome
wofi
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
